[labels]
Print=打印
Save=保存
Accept=接受
Decline=拒绝
Title=用于个人计算机的分发许可协议 
Tip=按“接受”按钮同意本许可协议并继续。
DeclTitle=拒绝许可协议
DeclText1=您是否确实要拒绝该“最终用户许可协议”?
DeclText2=要使用本产品，您必须接受该“最终用户许可协议”。要返回并接受该协议，请选择“上一步”按钮。要拒绝，请选择“退出”。
Back=上一步
Quit=退出